[
  "obsidian-excalidraw-plugin",
  "dataview",
  "editing-toolbar",
  "nldates-obsidian",
  "tag-wrangler",
  "file-tree-alternative",
  "obsidian-citation-plugin",
  "alx-folder-note",
  "obsidian-chartsview-plugin",
  "folder-note-core"
]