[
  "obsidian-excalidraw-plugin",
  "dataview",
  "editing-toolbar",
  "nldates-obsidian",
  "tag-wrangler",
  "file-tree-alternative",
  "obsidian-citation-plugin",
  "alx-folder-note",
  "obsidian-chartsview-plugin",
  "folder-note-core",
  "alx-folder-note-folderv",
  "obsidian-contacts",
  "obsidian-epub-plugin",
  "embed-code-file",
  "obsidian-journey-plugin",
  "obsidian-linter",
  "obsidian-local-file-interface-plugin"
]